pitzDaily/Allrun
#!/bin/sh

cp -rf 0.orig 0
blockMesh
adjointShapeOptimizationFoam
